<script setup>
useSeoMeta({
  title: "Проекты ABIE – Разработка сайтов под ключ | ABIE",
  ogTitle:
    "ABIE – Разработка сайтов под ключ. Создание веб-сайтов, Дизайн | Портфолио проектов",
  description: `ABIE – профессиональная студия, специализирующаяся на разработке сайтов под ключ. В нашем портфолио представлены лучшие проекты по созданию, дизайну сайтов для бизнеса. Мы предлагаем креативные и эффективные решения.`,
  ogDescription:
    "Ознакомьтесь с портфолио ABIE – мы создаем современные и эффективные сайты под ключ, чтобы ваш бизнес выделялся в интернете.",
  ogImage: `/Projects/medols.webp`,
});
</script>

<template>
  <div>
    <PortfolioAbMain />
  </div>
</template>

<style scoped lang="scss"></style>
