[
    {
        "title": "брендинг",
        "text":[
            "Мы создаем уникальный бренд, который выделяет ваш бизнес на фоне конкурентов. Разрабатываем фирменный стиль, логотип и визуальную идентичность, чтобы ваш бренд был узнаваемым и запоминающимся."
        ],
        "isActive": false
    },
    {
        "title": "упаковка",
        "text": [
            "Делаем упаковку, которая привлекает внимание и отражает ценности вашего бренда. Проектируем дизайн, который выделит вашу продукцию на полках и создаст положительное первое впечатление."
        ] ,
        "isActive": false
    },
    {
        "title": "разработка сайтов",
        "text": [
            "Разрабатываем сайты на Tilda и с индивидуальной версткой под ваши задачи. Создаем удобные и современные сайты, которые помогут вашему бизнесу выделиться и привлекать клиентов."
        ], 
        "isActive": false
    },
    {
        "title": "автоматизация бизнеса",
        "text": [
            "Интегрируем на сайт системы оплаты, админ-панели, доставки (Почта России, СДЭК), а также настраиваем онлайн-запись. Реализуем любые интеграции под ваш запрос для оптимизации процессов бизнеса."
        ], 
        "isActive": false
    },
    {
        "title": "анимация",
        "text": [
            "Создаем анимационные промо-ролики, анимацию логотипов и других элементов, чтобы сделать ваш бренд более динамичным и запоминающимся. Анимация помогает привлечь внимание и усилить восприятие вашей рекламы."
        ], 
        "isActive": false
    },
    {
        "title": "маркетплейсы",
        "text": [
            "Разрабатываем дизайн карточек для маркетплейсов, чтобы ваш товар выделялся и привлекал внимание покупателей. Оптимизируем визуальное представление продукции для успешных продаж."
        ],
        "isActive": false
    },
    {
        "title": "полиграфия",
        "text": [
            "Разрабатываем открытки, меню, мерч бирки на одежду, упаковку товаров и другие элементы фирменного стиля. Организуем печать и обеспечиваем взаимодействие с полиграфией для качественного и точного выполнения заказа."
        ],
        "isActive": false
    }
]