<script setup>
useSeoMeta({
  title: "Блог ABIE – Советы по разработке сайтов и веб-дизайну | ABIE",
  ogTitle: "Блог ABIE – Идеи, тренды и советы по разработке сайтов под ключ",
  description:
    "Читайте блог ABIE, где мы делимся полезными советами по разработке сайтов, веб-дизайну и продвижению. Узнайте о последних трендах и лучших практиках в создании эффективных сайтов для вашего бизнеса.",
  ogDescription:
    "Откройте для себя ценные советы и идеи по веб-разработке в блоге ABIE. Мы расскажем о лучших практиках и последних тенденциях в создании сайтов под ключ.",
  ogImage: "/Projects/cupala.webp",
});
</script>

<template>
  <div>
    <FaqAbMain />
  </div>
</template>

<style scoped lang="scss"></style>
