<template>
    <div>
        <ContactsAbContacts />
    </div>
</template>

<script setup>
useSeoMeta({
  title: "Агентство ABIE - Создание сайтов под ключ | Веб-разработка и дизайн",
  ogTitle: "ABIE Agency - Экспертное создание сайтов под ключ",
  description:
    "ABIE Agency - профессиональное агентство по созданию сайтов под ключ. Мы предлагаем комплексные решения для веб-разработки и дизайна, гарантируя высокое качество и индивидуальный подход к каждому проекту.",
  ogDescription:
    "Выберите ABIE Agency для создания современного сайта под ключ. Наша команда опытных специалистов предоставляет полный спектр услуг по веб-разработке и дизайну, от концепции до запуска проекта.",
  ogImage: "/UI/banner.png",
});
</script>
