<template>
  <div>
    <MainAbMain/>
    <MainAbContent />
    <MainAbInfo/>
    <UIAbAccordion/>
  </div>
</template>

<script setup>
useSeoMeta({
  title: "Главная страница ABIE – Создание сайтов, автоматизация бизнеса | ABIE",
  ogTitle: "ABIE - Ваш партнер в создании современных сайтов",
  description:
    "Добро пожаловать на официальный сайт ABIE! Здесь вы найдете экспертные советы по разработке сайтов, веб-дизайну и продвижению. Наша команда готова помочь вам создать эффективный и привлекательный интернет-портал.",
  ogDescription:
    "ABIE - компания, специализирующаяся на создании высококачественных сайтов. На нашем сайте вы найдете полезную информацию о веб-разработке, дизайне и оптимизации для бизнеса.",
  ogImage: "/UI/banner.png",
});
</script>

<style>

</style>