<template>
    <div>
        <ServicesAbExploitation />
        <UIAbAccordion/>
    </div>
</template>

<script setup>
useSeoMeta({
  title: "Услуги ABIE - Веб-разработка и дизайн под ключ",
  ogTitle: "ABIE Services - Полный спектр веб-разработки и дизайна",
  description:
    "ABIE предлагает широкий спектр услуг по веб-разработке и дизайну. От концепции до запуска проекта - мы обеспечиваем высокое качество и индивидуальный подход к каждому клиенту.",
  ogDescription:
    "Выберите ABIE для создания современного сайта. Наша команда предоставляет полный цикл услуг по веб-разработке и дизайну, от анализа требований до поддержки после запуска.",
  ogImage: "/UI/banner.png",
});
</script>